module.exports = {
    "_id": "577f5197c3666e07a2246898",
    "status": "preparing",
    "cured_numbers": 120,
    "info": {
        "name": "2016德格光明行",
        "schedule": {
            "start_date": "2016-07-02",
            "end_date": "2016-07-12",
            "launch_ceremony_date": "2016-07-07",
            "gauze_tear_down_ceremony_date": "2016-07-07"
        },
        "location": "四川省甘孜州德格县",
        "local_government": {
            "contact_name": "刘瞿华",
            "contact_information": "13990472936"
        },
        "local_hospital": {
            "name": "甘孜藏族自治州人民医院",
            "contact_name": "郑红",
            "contact_information": "15387656539"
        },
        "project_members": [{
            "leader_team_id": 1,
            "name": "魏霆",
            "phone": "0898-68876597"
        }, {
            "leader_team_id": 2,
            "name": "张宁",
            "phone": "15810026302"
        }, {
            "leader_team_id": 3,
            "name": "祝贻哲",
            "phone": "18610122059"
        }, {
            "leader_team_id": 4,
            "name": "陈珏帆",
            "phone": "13807630946"
        }, {
            "leader_team_id": 5,
            "name": "于晶晨",
            "phone": "15810553565"
        }],
        "other_important_info": {
            "vip_and_their_schedule": "领导日程：7月5日至7月8日",
            "others": "媒体行程：7月5日至7月10日"
        }
    },
    "precheck": {
        "form_id": "check_before_operation",
        "first_check": {
            "start_date": "2016-06-04",
            "end_date": "2016-06-25",
            "checked_numbers": 1000,
            "methods": ["视力", "血压", "血常规"]
        },
        "second_check": {
            "start_date": "2016-07-05",
            "end_date": "2016-07-05",
            "checked_numbers": 130,
            "methods": ["视力"]
        },
        "confirmed_numbers": 120,
        "reason_of_rejection": "1.路途遥远，路况不好\n2.患者年龄过大，不能奔波"
    },
    "launch_ceremony": {
        "local_government": {
            "name": "刘瞿华",
            "contact_info": "13990472936"
        },
        "hna": {
            "name": "祝贻哲",
            "contact_info": "18610122059"
        },
        "other": {
            "name": "杨延兴",
            "contact_info": "15901349968"
        },
        "date": "2016-07-07",
        "address": "四川省甘孜州德格县",
        "start_time": "15:30",
        "end_time": "16:00",
        "hna_leader": "陈峰、张岭、孙明宇、魏霆、杨毅明、周金生",
        "other_leader": "王军",
        "number_of_patient": 15,
        "agenda": [{
            "start_time": "15:20",
            "end_time": "15:30",
            "content": "播放暖场音乐",
            "note": "音乐不限"
        }, {
            "start_time": "15:30",
            "end_time": "15:35",
            "content": "歌舞表演",
            "note": ""
        }, {
            "start_time": "15:35",
            "end_time": "15:40",
            "content": "主持人开场，介绍到场嘉宾",
            "note": ""
        }, {
            "start_time": "15:40",
            "end_time": "15:45",
            "content": "海航集团董事局陈峰主席致词",
            "note": ""
        }, {
            "start_time": "15:45",
            "end_time": "15:50",
            "content": "德格县政府领导致词",
            "note": ""
        }, {
            "start_time": "15:50",
            "end_time": "15:55",
            "content": "集体合影",
            "note": ""
        }, {
            "start_time": "15:55",
            "end_time": "16:05",
            "content": "前往医院为患者揭纱布，媒体采访",
            "note": ""
        }]
    },
    "investigation": {
      "address": "四川省甘孜州德格县",
      "location": {
        "longitude": 108.8725926,
        "latitude": 34.1927644
      },
      "introduction": "德格县，隶属四川省甘孜藏族自治州，位于甘孜藏族自治州西北部，地处东经98°12′~98°41′，北纬31°24′~32°43′之间，东与甘孜县毗邻，南与白玉县相接，西与西藏江达县隔金沙江相望，北与石渠县接壤，地处金沙、雅砻江上游。县境总面积11025.24平方千米，川藏公路国道317线贯穿县城及部分区乡，雀儿山山口海拔5050千米，有“川藏第一高、川藏第一险”之称。县城距州府康定588千米，距省会成都954千米。截至2011年，全县户籍人口83495人。政府驻地更庆镇。",
      "culture": "德格县，隶属四川省甘孜藏族自治州，位于甘孜藏族自治州西北部，地处东经98°12′~98°41′，北纬31°24′~32°43′之间，东与甘孜县毗邻，南与白玉县相接，西与西藏江达县隔金沙江相望，北与石渠县接壤，地处金沙、雅砻江上游。县境总面积11025.24平方千米，川藏公路国道317线贯穿县城及部分区乡，雀儿山山口海拔5050千米，有“川藏第一高、川藏第一险”之称。县城距州府康定588千米，距省会成都954千米。截至2011年，全县户籍人口83495人。政府驻地更庆镇。德格县是一个以牧业为主的县，著名景点有中国三大藏传佛教印经院之首的全国重点文物保护单位德格印经院、格萨尔王故里阿须草原。",
      "population": "截至2011年，德格县户籍人口83495人，其中：藏族约占96%，汉族、彝族、土家族，苗族等约占4%。境内有彝族、藏族、羌族、苗族、回族、蒙古族、土家族、傈僳族、满族、瑶族、侗族、纳西族、布依族、白族、壮族、傣族等民族分布。",
      "religion": "德格县境有康巴藏传佛教五大教派的祖寺；有康区著名的五所五明佛学院；是甘孜州18县里寺庙最多的地方，达到57座；在这里还有全国重点文物保护单位的德格印经院。在德格并存着藏传佛教的五大教派祖寺。有藏区噶举派（白教）祖寺八帮寺，该寺创建于1179年，有分寺200多座，为德格土司第一家庙；有康区萨迦派（花教）祖寺更庆寺，创建于1448年，辖7座分寺；康区宁玛派（红教）祖寺竹庆寺，创建于1685年，辖分寺200余座，是格萨尔王藏戏的发祥地；康区格鲁派（黄教）祖寺更沙寺，创建于1654年，辖分寺10余座；康区苯波派（黑教）祖寺丁青寺，创建于618年。",
      "government_opinion": "截至2010年，德格县有县医院、藏医院、区乡卫生院（所）等卫生医疗机构32个、床位92张，每千人有2.34个卫生技术人员。2011年，共投资4388万元，新建村级卫生室97个，改扩建乡卫生院2个，重建县人民医院，扩建县藏医院。为乡（镇）、村卫生机构配置救护车、X光机、彩超机、检查床、听诊器、三道联心电图机等医疗设备价值216.54万元，镇医务人员104名。",
      "other_projects": "暂无其他公益项目。",
      "other_notices": "海拔较高,容易高原反应。"
    },
    "experience": {
        "well": "光明行活动首次引入复聪慈善活动, 义诊40位耳科患者, 并为当地10位中重度耳聋患者捐赠助听器。",
        "less_well": "活动计划实施手术150例, 实际筛查438例, 完成手术104例。由于患者分散在锡林郭勒盟较偏远地区, 活动前期由当地医生筛查患者并向我方反馈相关信息, 导致预估手术数量与实际手术数量出入较大, 今后工作中需要提前做好术前动员, 尽量保证活动按照预期开展、避免晶体准备浪费。"
    },
    "finance": {
        "budget": 32000,
        "cost": 15000,
        "content": "34dfasdfasdfasdfasdf asdf asdfas asfas",
        "doc": [
            "2342341234",
            "234234234"
        ]
    }
};
