module.exports = {
  "_id": "00001",
  "address": "四川省甘孜州德格县",
  "location": {
    "longitude": 108.8725926,
    "latitude": 34.1927644
  },
  "introduction": "德格县，隶属四川省甘孜藏族自治州，位于甘孜藏族自治州西北部，地处东经98°12′~98°41′，北纬31°24′~32°43′之间，东与甘孜县毗邻，南与白玉县相接，西与西藏江达县隔金沙江相望，北与石渠县接壤，地处金沙、雅砻江上游。县境总面积11025.24平方千米，川藏公路国道317线贯穿县城及部分区乡，雀儿山山口海拔5050千米，有“川藏第一高、川藏第一险”之称。县城距州府康定588千米，距省会成都954千米。截至2011年，全县户籍人口83495人。政府驻地更庆镇。",
  "culture": "德格县，隶属四川省甘孜藏族自治州，位于甘孜藏族自治州西北部，地处东经98°12′~98°41′，北纬31°24′~32°43′之间，东与甘孜县毗邻，南与白玉县相接，西与西藏江达县隔金沙江相望，北与石渠县接壤，地处金沙、雅砻江上游。县境总面积11025.24平方千米，川藏公路国道317线贯穿县城及部分区乡，雀儿山山口海拔5050千米，有“川藏第一高、川藏第一险”之称。县城距州府康定588千米，距省会成都954千米。截至2011年，全县户籍人口83495人。政府驻地更庆镇。德格县是一个以牧业为主的县，著名景点有中国三大藏传佛教印经院之首的全国重点文物保护单位德格印经院、格萨尔王故里阿须草原。",
  "population": "截至2011年，德格县户籍人口83495人，其中：藏族约占96%，汉族、彝族、土家族，苗族等约占4%。境内有彝族、藏族、羌族、苗族、回族、蒙古族、土家族、傈僳族、满族、瑶族、侗族、纳西族、布依族、白族、壮族、傣族等民族分布。",
  "religion": "德格县境有康巴藏传佛教五大教派的祖寺；有康区著名的五所五明佛学院；是甘孜州18县里寺庙最多的地方，达到57座；在这里还有全国重点文物保护单位的德格印经院。在德格并存着藏传佛教的五大教派祖寺。有藏区噶举派（白教）祖寺八帮寺，该寺创建于1179年，有分寺200多座，为德格土司第一家庙；有康区萨迦派（花教）祖寺更庆寺，创建于1448年，辖7座分寺；康区宁玛派（红教）祖寺竹庆寺，创建于1685年，辖分寺200余座，是格萨尔王藏戏的发祥地；康区格鲁派（黄教）祖寺更沙寺，创建于1654年，辖分寺10余座；康区苯波派（黑教）祖寺丁青寺，创建于618年。藏传佛教五大教派在德格县都创办了佛学院，德格有五所著名的五明佛学院。一是竹庆寺协日森五明佛学院，建院有250年历史，属宁玛派，学者高僧多达600人，著作颇丰，影响整个藏区和印度、尼泊尔、不丹；二是宗萨寺康协五明佛学院，建院有130多年历史，系康区萨迦派最高学府；三是八帮寺五明佛学院，建院有120年历史，系噶举派唯一系统的高级学府；四是协庆寺五明佛学院，建院有120年历史，属宁玛派；五是丁清寺基扎五明佛学院，属苯波派最高学派，创建已有250多年历史。此五大五明佛学院均以“五明”学说为基础，学研内容涉及佛学、天文、诗歌、文学、医学、文法、历史、历算、绘画等内容，培养大批学者、高僧。",
  "government_opinion": "截至2010年，德格县有县医院、藏医院、区乡卫生院（所）等卫生医疗机构32个、床位92张，每千人有2.34个卫生技术人员。2011年，共投资4388万元，新建村级卫生室97个，改扩建乡卫生院2个，重建县人民医院，扩建县藏医院。为乡（镇）、村卫生机构配置救护车、X光机、彩超机、检查床、听诊器、三道联心电图机等医疗设备价值216.54万元，镇医务人员104名。",
  "other_projects": "暂无其他公益项目。",
  "other_notices": "海拔较高,容易高原反应。"
};
